[
  "obsidian-emoji-toolbar",
  "obsidian-footnotes",
  "obsidian-reading-time",
  "sliding-panes-obsidian",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-icons-plugin",
  "cm-show-whitespace-obsidian",
  "obsidian-timeline",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "obsidian-advanced-uri",
  "obsidian-charts",
  "quick-latex",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-sortable",
  "table-editor-obsidian"
]