[
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "obsidian-icons-plugin",
  "cm-show-whitespace-obsidian",
  "obsidian-timeline",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "obsidian-advanced-uri",
  "quick-latex",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "media-extended",
  "obsidian-sortable",
  "obsidian-footnotes",
  "obsidian-charts",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-reading-time",
  "obsidian-spaced-repetition",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "obsidian-git",
  "find-unlinked-files",
  "review-obsidian",
  "nldates-obsidian",
  "graph-analysis",
  "obsidian-excel-to-markdown-table"
]